{
  "text": {
    " ": 0,
    "h": 242,
    "e": 197,
    "l": 305,
    "o": 358,
    " h": 41,
    "he": 251,
    "el": 203,
    "ll": 317,
    "lo": 321,
    "o ": 359,
    " he": 45,
    "hel": 253,
    "ell": 204,
    "llo": 319,
    "lo ": 322,
    " hel": 46,
    "hell": 254,
    "ello": 206,
    "llo ": 320,
    "i": 269,
    "hi": 259,
    "i ": 270,
    " hi": 48,
    "hi ": 260,
    " hi ": 49,
    "y": 503,
    "ey": 222,
    "y ": 504,
    "hey": 257,
    "ey ": 223,
    " hey": 47,
    "hey ": 258,
    "g": 229,
    "d": 185,
    " g": 36,
    "go": 237,
    "oo": 381,
    "od": 360,
    "d ": 186,
    " go": 39,
    "goo": 238,
    "ood": 382,
    "od ": 361,
    " goo": 40,
    "good": 239,
    "ood ": 383,
    "m": 325,
    "r": 410,
    "n": 341,
    " m": 64,
    "mo": 333,
    "or": 385,
    "rn": 417,
    "ni": 348,
    "in": 284,
    "ng": 346,
    "g ": 230,
    " mo": 67,
    "mor": 336,
    "orn": 389,
    "rni": 418,
    "nin": 349,
    "ing": 285,
    "ng ": 347,
    " mor": 69,
    "morn": 337,
    "orni": 390,
    "rnin": 419,
    "ning": 350,
    "ing ": 286,
    "v": 476,
    " e": 30,
    "ev": 219,
    "ve": 480,
    "en": 210,
    " ev": 31,
    "eve": 220,
    "ven": 482,
    "eni": 211,
    " eve": 32,
    "even": 221,
    "veni": 483,
    "enin": 212,
    "b": 149,
    " b": 13,
    "by": 162,
    "ye": 508,
    "e ": 198,
    " by": 16,
    "bye": 163,
    "ye ": 509,
    " bye": 17,
    "bye ": 164,
    "db": 187,
    "odb": 362,
    "dby": 188,
    "oodb": 384,
    "odby": 363,
    "dbye": 189,
    "s": 425,
    " s": 83,
    "se": 427,
    "ee": 199,
    " se": 84,
    "see": 428,
    "ee ": 200,
    " see": 85,
    "see ": 429,
    "u": 463,
    " y": 105,
    "yo": 510,
    "ou": 398,
    "u ": 464,
    " yo": 106,
    "you": 511,
    "ou ": 399,
    " you": 107,
    "you ": 512,
    "a": 112,
    "t": 438,
    " l": 61,
    "la": 307,
    "at": 133,
    "te": 443,
    "er": 215,
    "r ": 411,
    " la": 62,
    "lat": 310,
    "ate": 137,
    "ter": 447,
    "er ": 216,
    " lat": 63,
    "late": 311,
    "ater": 138,
    "ter ": 448,
    "c": 165,
    " c": 18,
    "ca": 167,
    "tc": 440,
    "ch": 174,
    "h ": 243,
    " ca": 19,
    "cat": 170,
    "atc": 135,
    "tch": 441,
    "ch ": 175,
    " cat": 21,
    "catc": 171,
    "atch": 136,
    "tch ": 442,
    "w": 487,
    " w": 95,
    "wh": 492,
    "ho": 261,
    " wh": 98,
    "who": 495,
    "ho ": 262,
    " who": 100,
    "who ": 496,
    " i": 52,
    "is": 287,
    "s ": 426,
    " is": 56,
    "is ": 288,
    " is ": 57,
    " t": 88,
    "th": 449,
    " th": 91,
    "the": 450,
    "he ": 252,
    " the": 92,
    "the ": 451,
    " a": 1,
    "au": 141,
    "ut": 471,
    " au": 9,
    "aut": 142,
    "uth": 472,
    "tho": 452,
    "hor": 265,
    "or ": 386,
    " aut": 10,
    "auth": 143,
    "utho": 473,
    "thor": 453,
    "hor ": 266,
    "f": 224,
    " o": 75,
    "of": 367,
    "f ": 225,
    " of": 76,
    "of ": 368,
    " of ": 77,
    "al": 123,
    "lc": 312,
    "em": 207,
    "mi": 328,
    "st": 430,
    "t ": 439,
    " al": 3,
    "alc": 124,
    "lch": 313,
    "che": 176,
    "hem": 255,
    "emi": 208,
    "mis": 331,
    "ist": 289,
    "st ": 431,
    " alc": 4,
    "alch": 125,
    "lche": 314,
    "chem": 177,
    "hemi": 256,
    "emis": 209,
    "mist": 332,
    "ist ": 290,
    "l ": 306,
    " te": 89,
    "tel": 445,
    "ll ": 318,
    " tel": 90,
    "tell": 446,
    "ell ": 205,
    "me": 326,
    " me": 65,
    "me ": 327,
    " me ": 66,
    "wr": 500,
    "ro": 420,
    "ot": 394,
    " wr": 103,
    "wro": 501,
    "rot": 421,
    "ote": 396,
    "te ": 444,
    " wro": 104,
    "wrot": 502,
    "rote": 422,
    "ote ": 397,
    "to": 457,
    "om": 375,
    "ic": 271,
    "c ": 166,
    " at": 7,
    "ato": 139,
    "tom": 459,
    "omi": 376,
    "mic": 329,
    "ic ": 272,
    " ato": 8,
    "atom": 140,
    "tomi": 460,
    "omic": 377,
    "mic ": 330,
    "ha": 244,
    "ab": 114,
    "bi": 150,
    "it": 291,
    "ts": 461,
    " ha": 42,
    "hab": 245,
    "abi": 115,
    "bit": 151,
    "its": 292,
    "ts ": 462,
    " hab": 43,
    "habi": 246,
    "abit": 116,
    "bits": 152,
    "its ": 293,
    " i ": 53,
    "wa": 489,
    "an": 126,
    "nt": 356,
    " wa": 96,
    "wan": 490,
    "ant": 128,
    "nt ": 357,
    " wan": 97,
    "want": 491,
    "ant ": 129,
    " to": 93,
    "to ": 458,
    " to ": 94,
    "k": 297,
    " k": 58,
    "kn": 302,
    "no": 351,
    "ow": 400,
    "w ": 488,
    " kn": 59,
    "kno": 303,
    "now": 354,
    "ow ": 401,
    " kno": 60,
    "know": 304,
    "now ": 355,
    "ik": 278,
    "ki": 299,
    "ig": 275,
    "ga": 231,
    "ai": 119,
    " ik": 54,
    "iki": 279,
    "kig": 300,
    "iga": 276,
    "gai": 232,
    "ai ": 120,
    " iki": 55,
    "ikig": 280,
    "kiga": 301,
    "igai": 277,
    "gai ": 233,
    "wha": 493,
    "hat": 247,
    "at ": 134,
    " wha": 99,
    "what": 494,
    "hat ": 248,
    "p": 402,
    " p": 78,
    "pr": 404,
    "ri": 412,
    "ce": 172,
    " pr": 79,
    "pri": 405,
    "ric": 413,
    "ice": 273,
    "ce ": 173,
    " pri": 80,
    "pric": 406,
    "rice": 414,
    "ice ": 274,
    " ho": 50,
    "how": 267,
    " how": 51,
    "how ": 268,
    "mu": 338,
    "uc": 468,
    " mu": 70,
    "muc": 339,
    "uch": 469,
    " muc": 71,
    "much": 340,
    "uch ": 470,
    " d": 24,
    "do": 193,
    "oe": 364,
    "es": 217,
    " do": 27,
    "doe": 195,
    "oes": 365,
    "es ": 218,
    " doe": 29,
    "does": 196,
    "oes ": 366,
    "co": 182,
    "os": 391,
    " co": 22,
    "cos": 183,
    "ost": 392,
    " cos": 23,
    "cost": 184,
    "ost ": 393,
    "ps": 407,
    "sy": 435,
    "yc": 505,
    "ol": 372,
    "og": 369,
    "gy": 240,
    " ps": 81,
    "psy": 408,
    "syc": 436,
    "ych": 506,
    "cho": 178,
    "hol": 263,
    "olo": 373,
    "log": 323,
    "ogy": 370,
    "gy ": 241,
    " psy": 82,
    "psyc": 409,
    "sych": 437,
    "ycho": 507,
    "chol": 179,
    "holo": 264,
    "olog": 374,
    "logy": 324,
    "ogy ": 371,
    "on": 378,
    "ne": 343,
    "mon": 334,
    "one": 379,
    "ney": 344,
    " mon": 68,
    "mone": 335,
    "oney": 380,
    "ney ": 345,
    "av": 144,
    "va": 477,
    "il": 281,
    "bl": 153,
    "le": 315,
    " av": 11,
    "ava": 145,
    "vai": 478,
    "ail": 121,
    "ila": 282,
    "lab": 308,
    "abl": 117,
    "ble": 154,
    "le ": 316,
    " ava": 12,
    "avai": 146,
    "vail": 479,
    "aila": 122,
    "ilab": 283,
    "labl": 309,
    "able": 118,
    "ble ": 155,
    "n ": 342,
    "can": 168,
    "an ": 127,
    " can": 20,
    "can ": 169,
    "bu": 159,
    "uy": 474,
    " bu": 14,
    "buy": 160,
    "uy ": 475,
    " buy": 15,
    "buy ": 161,
    "de": 190,
    "ep": 213,
    "p ": 403,
    " de": 25,
    "dee": 191,
    "eep": 201,
    "ep ": 214,
    " dee": 26,
    "deep": 192,
    "eep ": 202,
    "wo": 497,
    "rk": 415,
    "k ": 298,
    " wo": 101,
    "wor": 498,
    "ork": 387,
    "rk ": 416,
    " wor": 102,
    "work": 499,
    "ork ": 388,
    "do ": 194,
    " do ": 28,
    "hav": 249,
    "ave": 147,
    "ve ": 481,
    " hav": 44,
    "have": 250,
    "ave ": 148,
    "su": 432,
    "ub": 465,
    "bt": 156,
    "tl": 454,
    " su": 86,
    "sub": 433,
    "ubt": 466,
    "btl": 157,
    "tle": 455,
    " sub": 87,
    "subt": 434,
    "ubtl": 467,
    "btle": 158,
    "tle ": 456,
    "ar": 130,
    "rt": 423,
    " ar": 5,
    "art": 131,
    "rt ": 424,
    " art": 6,
    "art ": 132,
    " n": 72,
    " no": 73,
    "not": 352,
    "ot ": 395,
    " not": 74,
    "not ": 353,
    "gi": 234,
    "iv": 294,
    "vi": 484,
    " gi": 37,
    "giv": 235,
    "ivi": 295,
    "vin": 485,
    " giv": 38,
    "givi": 236,
    "ivin": 296,
    "ving": 486,
    "a ": 113,
    " a ": 2,
    "*": 108,
    " f": 33,
    "f*": 226,
    "*c": 109,
    "ck": 180,
    " f*": 34,
    "f*c": 227,
    "*ck": 110,
    "ck ": 181,
    " f*c": 35,
    "f*ck": 228,
    "*ck ": 111
  },
  "response": null,
  "action_text": null
}